const newsImages = new Set([
    'resources/images/БарашКороль.png',
    'resources/images/ЕжикЧихает.png',
    'resources/images/Копатыч с лейкой.png'
]);

const newsTitles = new Set([
    'Срочные новости, новым королем Смешариков стал Бараш! Фото с его назначения прикреплена выше',
    'Всем вирусам Ежик говорит "пока"! Наш милый друг изобрел зелье (побочка - возможно будете чихать)',
    'Зелье от Ёжика протестил Копатыч на своем урожае: -Адабряю! -поделился наш садовод-огородник'
]);